const projects = [
  {
    index: 0,
    title: "Модульный дом",
    image: "url('./image/537bcd9d7a68711989a5cff4c4c65716.jpg')",
    smallDescription:
      'Модульный детский сад на 100 мест к Муниципальному бюджетному общеобразовательному учреждению "Плодовская средняя общеобразовательная школа" Бахчисарайский район, с. Плодовое, ул. Ленина,71',
  },
  {
    index: 1,
    title: "Модульный дом",
    image: "url('./image/537bcd9d7a68711989a5cff4c4c65716.jpg')",
    smallDescription:
      'Модульный детский сад на 100 мест к Муниципальному бюджетному общеобразовательному учреждению "Плодовская средняя общеобразовательная школа" Бахчисарайский район, с. Плодовое, ул. Ленина,71',
  },
  {
    index: 2,
    title: "Модульный дом",
    image: "url('./image/537bcd9d7a68711989a5cff4c4c65716.jpg')",
    smallDescription:
      'Модульный детский сад на 100 мест к Муниципальному бюджетному общеобразовательному учреждению "Плодовская средняя общеобразовательная школа" Бахчисарайский район, с. Плодовое, ул. Ленина,71',
  },
  {
    index: 3,
    title: "Модульный дом",
    image: "url('./image/537bcd9d7a68711989a5cff4c4c65716.jpg')",
    smallDescription:
      'Модульный детский сад на 100 мест к Муниципальному бюджетному общеобразовательному учреждению "Плодовская средняя общеобразовательная школа" Бахчисарайский район, с. Плодовое, ул. Ленина,71',
  },
  {
    index: 4,
    title: "Модульный дом",
    image: "url('./image/537bcd9d7a68711989a5cff4c4c65716.jpg')",
    smallDescription:
      'Модульный детский сад на 100 мест к Муниципальному бюджетному общеобразовательному учреждению "Плодовская средняя общеобразовательная школа" Бахчисарайский район, с. Плодовое, ул. Ленина,71',
  },
];
export default projects;
